<?php

return [
    'category' =>'ہمارے زمرے',
    'premium' => 'پریمیم',
    'yummycoin' => 'مزیدار سکہ',
    'réserver' =>'ریزرو',
    'plus' => 'بچانے کے لیے مزید ٹوکری نہیں۔',
    'enterserch' => 'کاروبار کا نام درج کریں...',
    'myprofile' => 'میری پروفائل',
    'notfi' => 'اطلاعات',
    'order' => 'ہمارے تاجر',
    'recharge' => 'میرا اکاؤنٹ ری چارج کریں۔',
    'center' => 'سپورٹ سینٹر',
    'sug' => 'تجارت تجویز کریں۔',
    'pari' => 'کفالت',
    'profil' => 'پروفائل',
    'commande' => 'حکم دیا',
    'panier' => 'ٹوکری۔',
    'carte' => 'نقشہ',
    'découvrir' => 'دریافت',
    'accès' => 'اسٹور تک رسائی',
    'logout' => 'منقطع کرنا',
    'réservations'=>'تحفظات',
    'accès'=>'اسٹور تک رسائی',


];
